weevilgenius/tea_timer/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"

# Font options for the countdown display
CONFIG_LV_FONT_MONTSERRAT_48=y
CONFIG_LV_FONT_UNSCII_16=y
